[
  "obsidian-sample-plugin",
  "obsidian-semantic-search",
  "table-editor-obsidian",
  "obsidian-citation-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-linter",
  "obsidian-minimal-settings",
  "obsidian-outliner",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-imgur-plugin",
  "bbawj-semantic-search",
  "obsidian-vimrc-support",
  "obsidian-git"
]