[
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "hotkeysplus-obsidian",
  "obsidian-imgur-plugin",
  "obsidian-minimal-settings",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-vimrc-support",
  "obsidian-link-converter",
  "templater-obsidian",
  "obsidian-linter",
  "obsidian-citation-plugin",
  "obsidian-sample-plugin"
]